{
  "obligation_id": "algemene_eed",
  "archetype": "general_eed",
  "title": "Verplichtingen onder het Energie-efficiëntie-eerstbeginsel",
  "summary": "Op basis van de gekozen CPV-code bent u [volgens de EED](popup:WETTELIJKE BASIS||De lidstaten zorgen er ook voor dat aanbestedende diensten en aanbestedende instanties bij het gunnen van overheidsopdrachten en concessies met een waarde gelijk aan of hoger dan de in de eerste alinea bedoelde drempelwaarden, het energie-efficiëntie-eerstbeginsel overeenkomstig artikel 3 toepassen, ook voor overheidsopdrachten en concessies waarvoor in bijlage IV geen specifieke eisen zijn opgenomen.||Art. 7 - (EU) 2023/1791) verplicht om het energie-efficiëntie eerstbeginsel toe te passen.",
  "badges": ["ALGEMEEN", "EU"],
  "colors": {
    "text": "#FFFFFF",
    "badge_background": "#A8C69F",
    "border": "#A8C69F"
  },
  "legal_references": [],
  "sections": [
    {
      "key": "energy_efficiency_first",
      "title": "Toepassen energie-efficiëntie-eerstbeginsel",
      "requirement_level": "verplicht",
      "badges": ["ALGEMEEN"],
      "intro": "Het [energie-efficiëntie-eerstbeginsel](popup:TOEPASSING||De lidstaten zorgen er ook voor dat aanbestedende diensten en aanbestedende instanties bij het gunnen van overheidsopdrachten en concessies met een waarde gelijk aan of hoger dan de in de eerste alinea bedoelde drempelwaarden, het energie-efficiëntie-eerstbeginsel overeenkomstig artikel 3 toepassen, ook voor overheidsopdrachten en concessies waarvoor in bijlage IV geen specifieke eisen zijn opgenomen.||) houdt in dat bij het voorbereiden en vormgeven van overheidsopdrachten systematisch wordt nagegaan in hoeverre energie-efficiëntie op een passende wijze kan worden meegenomen, bijvoorbeeld bij ontwerp en specificatie.\n\nDit brengt mee dat in de scopingsfase (bij de aanbestedings- en contracteringsstrategie) ten minste een kosten-batenanalyse (KBA) wordt uitgevoerd waarin energie-efficiënte alternatieven worden vergeleken. Het staat aanbestedende diensten daarnaast vrij om waar passend energie-efficiëntiecriteria te verwerken in geschiktheidseisen, technische specificaties, gunningscriteria of bijzondere uitvoeringsvoorwaarden.",
      "warnings": [
        {
          "severity": "red",
          "text": "Let op: Het energie-efficiëntie-eerstbeginsel moet zichtbaar zijn verwerkt in de aanbestedingsstukken én aantoonbaar zijn vastgelegd in het aankoopdossier. Vermeld of en hoe het beginsel is toegepast. De Europese Commissie kan dit steekproefsgewijs controleren."
        }
      ]
    },
    {
      "key": "cost_benefit_analysis",
      "title": "Kosten-batenanalyse (KBA)",
      "requirement_level": "optioneel",
      "intro": "Een kosten-batenanalyse (KBA) is een methode om de energie-efficiëntie van een aanbesteding te beoordelen door de totale kosten (aanschaf, gebruik, onderhoud) af te zetten tegen de baten (energiebesparing, lagere exploitatiekosten, milieuwinst). Het instrument helpt aanbestedende diensten om onderbouwde en transparante keuzes te maken en zo te voldoen aan het energie-efficiëntie-eerstbeginsel van Artikel 7 EED.",
      "warnings": [
        {
          "severity": "red",
          "text": "Let op: KBA is verplicht. Zie ook EED guidance."
        }
      ],
      "steps_title": "Neem de volgende stappen:",
      "steps": [
        "Beschrijf het probleem en de doelstelling\n• Leg uit waarom de maatregel wordt overwogen (bijv. energiebesparing, verduurzaming gebouwen).\n• Benoem expliciet de beleids- en juridische context (EED-verplichtingen, nationale regelgeving).",
        "Bepaal het nulalternatief\n• Geef weer wat er gebeurt als de aanbestedende dienst niets doet.\n• Neem hierbij de minimale naleving van wettelijke/EED-verplichtingen mee.",
        "Ontwikkel projectalternatieven\n• Beschrijf ten minste één energie-efficiënter alternatief.\n• Licht meerdere varianten toe als die realistisch zijn.",
        "Identificeer en specificeer de effecten\n• Kosten: investeringen, installatie, onderhoud, operationele kosten.\n• Baten (energiegerelateerd): lagere energierekening, subsidies, vermeden energie-import.\n• Baten (niet-energiegerelateerd): CO₂-reductie, luchtkwaliteit, gezondheid, comfort, productiviteit.",
        "Monetariseer de effecten\n• Zet zoveel mogelijk effecten om in euro's.\n• Gebruik schaduwprijzen of standaardwaarden (bv. EC-handbook on external costs, CO₂-waarden volgens nationale richtsnoeren).",
        "Pas discontering toe\n• Hanteer een discontovoet over de levensduur (bv. 3% conform Nederlandse MKBA-leidraad).",
        "Bereken besluitvormingsindicatoren\n• Bereken de Netto Contante Waarde (NCW).\n• Bereken, indien mogelijk, ook de Interne Rentevoet (IRR).\n• Vergelijk nulalternatief en projectalternatief(en).",
        "Voer onzekerheids- en scenarioanalyses uit\n• Test gevoeligheden voor lage/hoge energieprijzen, kortere/langere levensduur, subsidiehoogte.",
        "Formuleer conclusies en aanbevelingen\n• Beschrijf de maatschappelijke meerwaarde.\n• Motiveer de keuze voor het voorkeursalternatief."
      ],
      "example_texts": [
        {
          "label": "Voorbeeld KBA-paragraaf – Afvaldienstverlening",
          "text": "De gemeente overweegt de vervanging van het huidige wagenpark voor afvalinzameling om energie-efficiënter te opereren en CO₂-uitstoot te reduceren. Het probleem is dat de huidige dieselvoertuigen hoge brandstof- en onderhoudskosten opleveren en niet voldoen aan toekomstige emissienormen (probleem & doelstelling). Als nulalternatief is doorgaan met het bestaande wagenpark opgenomen, waarbij alleen minimale onderhouds- en vervangingsinvesteringen plaatsvinden (nulalternatief). Als projectalternatief wordt de aanschaf van elektrische inzamelwagens onderzocht (projectalternatief). De effecten zijn in kaart gebracht: directe kosten bestaan uit hogere investeringskosten, terwijl de baten bestaan uit lagere energiekosten, minder onderhoud en subsidieëvordelen. Niet-energiegerelateerde baten zijn de vermeden CO₂-uitstoot, stillere inzameling en verbeterde luchtkwaliteit voor bewoners. De baten zijn gemonetariseerd met gebruik van de nationale CO₂-schaduwprijs en standaardsubsidiewaarden. Bij een discontovoet van 3% levert het projectalternatief een hogere netto contante waarde op dan het nulalternatief, met tevens een positieve interne rentevoet. Gevoeligheidsanalyses tonen dat zelfs bij lage energieprijzen de maatschappelijke meerwaarde positief blijft. Conclusie is dat de overgang naar elektrische inzamelwagens de voorkeur verdient, omdat dit alternatief structureel lagere kosten, maatschappelijke baten en naleving van de EED-verplichtingen oplevert."
        }
      ],
      "content_order": ["intro", "warnings", "steps", "example_texts"]
    }
  ]
}