{
  "obligation_id": "ecodesign_products",
  "archetype": "ecodesign",
  "title": "EED verplichtingen voor producten onder ecodesign",
  "summary": "Op basis van de gekozen CPV-code bent u volgens de EED verplicht alleen producten aan te schaffen die vallen onder een uitvoeringsmaatregel van [Richtlijn 2009/125/EG](toggle:legal) en die voldoen aan de daarin vastgelegde ecodesign-eisen.",
  "badges": ["EED", "EU"],
  "legal_references": [
    {
      "label": "Richtlijn 2009/125/EG",
      "citation": "Ecodesign-kader voor energiegerelateerde producten",
      "url": ""
    }
  ],
  "sections": [
    {
      "key": "scope",
      "title": "Bepaling scope opdracht",
      "requirement_level": "verplicht",
      "intro": "In de opdrachtomschrijving moet worden vermeld dat het product onder de reikwijdte van de Ecodesign-richtlijn en uitvoerings-verordeningen valt. Dit geld voor energiegerelateerde producten zoals verlichting, huishoudelijke apparaten, ICT- en netwerkapparatuur, motoren, pompen en verwarmingssystemen.\n\nEr kan overlap bestaan tussen Bijlage IV, a (energielabel) en Bijlage IV, b (ecodesign). Bijvoorbeeld bij wasdrogers: Deze productgroep valt én onder de EU-energielabelregels (Reg. (EU) 2017/1369 i.c.m. productmaatregel voor wasdrogers) én onder de ecodesign-uitvoeringsmaatregel voor wasdrogers. Bij overlap zijn zowel Bijlage IV, a als b van de EED van toepassing.",
      "warnings": [
        {
          "severity": "red",
          "text": "Zonder deze scopebepaling blijft onduidelijk of de ecodesign-eisen van toepassing zijn en kan dit leiden tot onjuiste of niet-afdwingbare specificaties."
        }
      ],
      "steps": [
        "Bevestig in de scope dat het product valt onder de toepassingssfeer van de Ecodesign-richtlijn 2009/125/EG.",
        "[OPTIONEEL] In geval van overlap met energielabels of GPP, bevestig dat het product onder het energielabel-kader valt.",
        "Noem de bijbehorende uitvoeringsverordening (nummer en titel)."
      ],
      "example_texts": [
        {
          "label": "Voorbeeldtekst",
          "text": "Deze opdracht betreft de levering van [productgroep, bijvoorbeeld servers of verlichting]. Dit product valt onder de toepassingssfeer van de Ecodesign-richtlijn 2009/125/EG en de bijbehorende uitvoeringsverordening [nummer en titel]."
        },
        {
          "label": "Voorbeeldtekst bij overlap met energielabels (Artikel A)",
          "text": "Deze opdracht betreft de levering van huishoudelijke wasdrogers. De productgroep valt onder de EU-energielabelverordening (2017/1369, met de specifieke maatregel voor wasdrogers) en onder de ecodesign-uitvoeringsmaatregel voor wasdrogers. Daarom zijn de energie-etiketterings- én ecodesignverplichtingen uit Bijlage IV van Richtlijn (EU) 2023/1791 van toepassing."
        }
      ]
    },
    {
      "key": "technical_specs",
      "title": "Technische specificaties",
      "requirement_level": "verplicht",
      "intro": "Aanbestedende diensten zijn verplicht uitsluitend producten aan te schaffen die voldoen aan de geldende Ecodesign-eisen. Deze eisen zijn vastgelegd in Richtlijn 2009/125/EG en de bijbehorende product-specifieke uitvoeringsverordeningen.",
      "warnings": [
        {
          "severity": "red",
          "text": "Zonder deze bepaling in de technische specificaties kan de eis niet afdwingbaar worden toegepast bij de beoordeling van inschrijvingen."
        }
      ],
      "steps": [
        "Pak de bijbehorende uitvoeringsverordening die relevant is voor uw CPV code.",
        "Neem de minimum-energieprestatie-eisen en aanvullende eisen op in uw bestek.",
        "U kunt ook direct verwijzen naar de uitvoeringsverordening."
      ],
      "example_texts": [
        {
          "label": "Voorbeeldtekst",
          "text": "Het aangeboden product moet voldoen aan de minimum-energieprestatie-eisen en aanvullende eisen die zijn vastgesteld in de toepasselijke uitvoeringsverordening krachtens Richtlijn 2009/125/EG (Ecodesign). Voor [productgroep X] geldt [Verordening (EU) XXXX/XXXX]."
        }
      ]
    },
    {
      "key": "execution_conditions",
      "title": "Uitvoeringsvoorwaarden",
      "requirement_level": "aanbevolen",
      "intro": "U bent verplicht uitsluitend producten te kopen die voldoen aan de geldende Ecodesign-verordeningen. Omdat de daadwerkelijke controle plaatsvindt bij de levering, moet dit via contractuele voorwaarden geborgd worden.",
      "warnings": [
        {
          "severity": "yellow",
          "text": "De specifieke eisen verschillen per productgroep. Leg de nadruk op bewijs en verificatie van naleving van de juiste verordening."
        }
      ],
      "contractual_conditions": [
        {
          "code": "CV1",
          "text": "Bij levering moet de opdrachtnemer een EU-conformiteitsverklaring overleggen waarin staat dat het product voldoet aan de toepasselijke Ecodesign-verordening (krachtens Richtlijn 2009/125/EG).",
          "legal_basis": "Richtlijn (EU) 2023/1791, Bijlage IV(b); Richtlijn 2009/125/EG"
        }, {
          "code": "",
          "text": "De opdrachtnemer verstrekt op verzoek de onderliggende technische documentatie die de conformiteit met de Ecodesign-eisen aantoont (zoals testverslagen of berekeningen).",
          "legal_basis": "Richtlijn 2009/125/EG, art. 5 jo. uitvoeringsverordening"
        }, {
          "code": "",
          "text": "Indien het product niet conform is met de Ecodesign-verordening, kan de levering worden geweigerd en moet de opdrachtnemer het product kosteloos vervangen door een conform exemplaar, of wordt een contractuele sanctie opgelegd.",
          "legal_basis": "Richtlijn (EU) 2023/1791, art. 31 jo. Bijlage IV(b)"
        }
      ]
    }
  ]
}