{
  "obligation_id": "energy_label",
  "archetype": "energy_label",
  "title": "Energie-etikettering verplicht",
  "summary": "Op basis van de gekozen CPV-code bent u [volgens de EED](popup:WETTELIJKE BASIS||Zij kopen, in het geval van producten die onder een gedelegeerde handeling krachtens Verordening (EU) 2017/1369 of een daaraan gerelateerde uitvoeringsrichtlijn van de Commissie vallen, alleen die producten aan welke voldoen aan het criterium van artikel 7, lid 2,[1] van die verordening.||Artikel 7, lid 2 (EU) 2017/1369) verplicht alleen producten aan te schaffen die behoren tot de hoogste twee significant bevolkte energie-efficiëntieklassen. Zie hiervoor het Europees productregister voor energie-etikettering [EPREL](https://eprel.ec.europa.eu/screen/home).",
  "badges": ["ENERGIELABEL", "EED", "EU"],
  "legal_references": [
    {
      "label": "Verordening (EU) 2017/1369",
      "citation": "energie-etikettering; artikel 7(2)",
      "url": ""
    }
  ],
  "sections": [
    {
      "key": "technical_specs",
      "title": "Technische specificaties",
      "requirement_level": "verplicht",
      "intro": "Volgens de herziene EED moet bij bovendrempelige aanbestedingen alleen worden gevraagd naar producten met een energie-efficiëntieklasse die behoort tot de hoogste twee [significant bevolkte](popup:BEGRIPPEN||De term \"significant bevolkt\" verwijst naar energie-efficiëntieklassen die een aanzienlijk aantal producten bevatten. Bijvoorbeeld, als producten in de klassen A en B slechts 2% van de markt uitmaken, worden deze niet als significant bevolkt beschouwd. In dat geval zouden de klassen D en E als de twee hoogst bevolkte klassen worden beschouwd en dus de minimale vereiste zijn voor aanbestedingen.||) klassen. U moet daarom in de technische specificaties vastleggen dat uitsluitend de meest energie-efficiënte producten worden toegelaten.",
      "warnings": [
        {
          "severity": "red",
          "text": "Let op: Indien in de aanbestedingsstukken niet wordt vastgelegd dat uitsluitend de hoogst beschikbare energieklassen worden toegestaan, kan een niet-conform product onterecht worden toegelaten. Dit is in strijd met de EED."
        }
      ],
      "steps": [
        "Vermeld dat de levering onder de reikwijdte van de [energie-etiketteringsregels valt](popup:WETTELIJKE BASIS||Zij kopen, in het geval van producten die onder een gedelegeerde handeling krachtens Verordening (EU) 2017/1369 of een daaraan gerelateerde uitvoeringsrichtlijn van de Commissie vallen, alleen die producten aan welke voldoen aan het criterium van artikel 7, lid 2,[1] van die verordening.||Artikel 7, lid 2 (EU) 2017/1369).",
        "Ga naar de [EPREL website](https://eprel.ec.europa.eu/screen/home).",
        "Klik op de relevante productcategorie.",
        "Noteer voor elke categorie hoeveel resultaten er zijn. Gebruik het filter.",
        "Noteer de hoogste twee meest [significant bevolkte](popup:BEGRIPPEN||De term \"significant bevolkt\" verwijst naar energie-efficiëntieklassen die een aanzienlijk aantal producten bevatten. Bijvoorbeeld, als producten in de klassen A en B slechts 2% van de markt uitmaken, worden deze niet als significant bevolkt beschouwd. In dat geval zouden de klassen D en E als de twee hoogst bevolkte klassen worden beschouwd en dus de minimale vereiste zijn voor aanbestedingen.||) energie-efficiëntieklassen.",
        "Neem de verplichting op dat uitsluitend producten worden toegestaan uit deze twee energieklassen."
      ],
      "example_texts": [
        {
          "label": "Toon voorbeeld bepalen energie-efficiëntieklassen",
          "text": "Een aanbestedende dienst wil verwarmingsketels voor vaste brandstoffen aanbesteden.\n\n\nVolgens EPREL zijn er voor deze categorie de volgende ketels beschikbaar:\n\n![Energy Classes](/energy-classes.png)"
        },
        {
          "label": "Toon voorbeeld technische specificatie",
          "text": "**Voorbeeldtekst**\n\nHet aangeboden product moet behoren tot de energieklassen [vul hier de hoogste twee meest significant bevolkte energie-efficiëntieklassen in], conform artikel 7, lid 2 van Verordening (EU) 2017/1369."
        }
      ]
    },
    {
      "key": "execution_conditions",
      "title": "Uitvoeringsvoorwaarden",
      "requirement_level": "optioneel",
      "badges": ["ENERGIELABEL"],
      "intro": "De contractuele uitvoeringsvoorwaarden borgen dat de opdrachtnemer bij levering aantoont dat de producten daadwerkelijk behoren tot de hoogste twee energieklassen die feitelijk op de markt beschikbaar zijn.",
      "content_order": ["intro", "warnings", "steps", "contractual_conditions"],
      "warnings": [
        {
          "severity": "yellow",
          "text": "Let op: Zonder duidelijke uitvoeringsvoorwaarden is naleving niet te controleren en ontbreekt de basis om bewijsstukken of meldingen tijdens de uitvoering te eisen."
        }
      ],
      "steps": [
        "Verplicht bewijs bij levering: opdrachtnemer levert het energie-etiket en productinformatiefiche uit de EPREL-database.",
        "Stel vast dat producten zonder geldig etiket/fiche, of met een lagere energieklasse, worden geweigerd.",
        "Sancties: bepaal dat niet-conforme levering leidt tot vervanging op kosten opdrachtnemer of oplegging van contractuele boete.",
        "Verificatie door aanbestedende dienst: controleer QR-code/EPREL-link en bevestig dat het product tot de hoogste twee energieklassen behoort."
      ],
      "contractual_conditions": [
        {
          "code": "CV1",
          "text": "Bij levering moet de opdrachtnemer het energie-etiket en het productinformatiefiche uit de EPREL-database overleggen.",
          "legal_basis": "Verordening (EU) 2017/1369, art. 7(2)"
        },
        {
          "code": "",
          "text": "De aanbestedende dienst verifieert via EPREL-link/QR-code dat het geleverde product behoort tot de hoogste twee energieklassen die feitelijk op de markt beschikbaar zijn.",
          "legal_basis": "Richtlijn (EU) 2023/1791, Bijlage IV, sub a"
        },
        {
          "code": "",
          "text": "Indien blijkt dat het product niet voldoet, of geen geldig bewijs wordt geleverd, kan de levering worden geweigerd en is de opdrachtnemer verplicht tot kosteloze vervanging of wordt een contractuele sanctie opgelegd.",
          "legal_basis": "Aanbestedingsrichtlijn 2014/24/EU, art. 42(3) en art. 67(2) (ruimte voor milieucriteria, mits proportioneel)"
        }
      ]
    }
  ]
}