{
  "obligation_id": "energy_label_products",
  "archetype": "energy_label",
  "title": "EED verplichtingen voor producten met energielabel",
  "summary": "Op basis van de gekozen CPV-code bent u volgens de EED verplicht alleen producten aan te schaffen die voldoen aan artikel 7, lid 2, van [Verordening (EU) 2017/1369](toggle:legal) inzake energie-etikettering.",
  "badges": ["EED", "EU"],
  "legal_references": [
    {
      "label": "Verordening (EU) 2017/1369",
      "citation": "energie-etikettering; artikel 7(2)",
      "url": ""
    }
  ],
  "sections": [
    {
      "key": "scope",
      "title": "Bepaling scope opdracht",
      "requirement_level": "Verplicht",
      "intro": "De aanbestedende dienst stelt een opdracht in de markt voor de levering van producten die onder de Europese energie-etiketteringsverordening vallen (Verordening (EU) 2017/1369 en gedelegeerde handelingen).",
      "warnings": [
        {
          "severity": "red",
          "text": "Let op: Indien in de aanbestedingsstukken niet wordt vastgelegd dat uitsluitend de hoogst beschikbare energieklassen worden toegestaan, kan een niet-conform product onterecht worden toegelaten. Dit is in strijd met de EED."
        }
      ],
      "steps": [
        "Controleer of het voorwerp van de opdracht een product betreft waarvoor energie-etikettering verplicht is.",
        "Vermeld in de opdrachtomschrijving dat de levering onder de reikwijdte van de energie-etiketteringsregels valt."
      ],
      "example_texts": [
        {
          "label": "Voorbeeldtekst",
          "text": "Deze opdracht betreft de levering van [productgroep, bijvoorbeeld koelkasten of verlichting]. Dit product valt onder de toepassing van Verordening (EU) 2017/1369 inzake energie-etikettering en de daarbij behorende gedelegeerde handelingen."
        }
      ]
    },
    {
      "key": "technical_specs",
      "title": "Technische specificaties",
      "requirement_level": "verplicht",
      "intro": "De aanbestedende dienst moet in de technische specificaties vastleggen dat uitsluitend de meest energie-efficiënte producten worden toegelaten. \n\nVolgens artikel 7, lid 2 van Verordening (EU) 2017/1369 betekent dit dat alleen producten in de hoogste twee energieklassen die feitelijk op de markt beschikbaar zijn mogen worden aangeboden.",
      "warnings": [
        {
          "severity": "red",
          "text": "Zonder deze bepaling in de technische specificaties kan de eis niet afdwingbaar worden toegepast bij de beoordeling van inschrijvingen."
        }
      ],
      "steps": [
        "Neem de verplichting op dat uitsluitend producten uit de hoogste twee energieklassen die feitelijk op de markt beschikbaar zijn, worden toegestaan.",
        "Verwijs expliciet naar artikel 7(2) van Verordening (EU) 2017/1369."
      ],
      "specs": [
        {
          "code": "TS1",
          "text": "Het aangeboden product moet behoren tot ten minste de hoogste twee energieklassen die feitelijk op de markt beschikbaar zijn, conform artikel 7(2) van Verordening (EU) 2017/1369.",
          "legal_basis": "Artikel 7, lid 2 van Verordening (EU) 2017/1369",
          "requirement_level": "verplicht"
        },
        {
          "code": "",
          "text": "Het aangeboden product moet behoren tot de hoogste energieklasse die feitelijk op de markt beschikbaar is, conform artikel 7(2) Verordening (EU) 2017/1369. De aanbestedende motiveert deze keuze als volgt: [in verband met duurzaamheidsbeleid/strategische doelstellingen].",
          "legal_basis": "Artikel 42 en 67 Richtlijn 2014/24/EU",
          "requirement_level": "optioneel"
        }
      ],
      "example_texts": [
        {
          "label": "Motivatie-hint",
          "text": "De aanbestedende dienst motiveert deze keuze bijvoorbeeld in verband met duurzaamheidsdoelstellingen/strategische doelstellingen."
        }
      ]
    },
    {
      "key": "execution_conditions",
      "title": "Uitvoeringsvoorwaarden",
      "requirement_level": "aanbevolen",
      "intro": "De contractuele uitvoeringsvoorwaarden borgen dat de opdrachtnemer bij levering aantoont dat de producten daadwerkelijk behoren tot de hoogste twee energieklassen die feitelijk op de markt beschikbaar zijn.",
      "warnings": [
        {
          "severity": "yellow",
          "text": "Let op: Zonder duidelijke uitvoeringsvoorwaarden is naleving niet te controleren en ontbreekt de basis om bewijsstukken of meldingen tijdens de uitvoering te eisen."
        }
      ],
      "steps": [
        "Verplicht bewijs bij levering: opdrachtnemer levert het energie-etiket en productinformatiefiche uit de EPREL-database.",
        "Stel vast dat producten zonder geldig etiket/fiche, of met een lagere energieklasse, worden geweigerd.",
        "Sancties: bepaal dat niet-conforme levering leidt tot vervanging op kosten opdrachtnemer of oplegging van contractuele boete.",
        "Verificatie door aanbestedende dienst: controleer QR-code/EPREL-link en bevestig dat het product tot de hoogste twee energieklassen behoort."
      ],
      "contractual_conditions": [
        {
          "code": "CV1",
          "text": "Bij levering moet de opdrachtnemer het energie-etiket en het productinformatiefiche uit de EPREL-database overleggen.",
          "legal_basis": "Verordening (EU) 2017/1369, art. 7(2)"
        },
        {
          "code": "",
          "text": "De aanbestedende dienst verifieert via EPREL-link/QR-code dat het geleverde product behoort tot de hoogste twee energieklassen die feitelijk op de markt beschikbaar zijn.",
          "legal_basis": "Richtlijn (EU) 2023/1791, Bijlage IV, sub a"
        },
        {
          "code": "",
          "text": "Indien blijkt dat het product niet voldoet, of geen geldig bewijs wordt geleverd, kan de levering worden geweigerd en is de opdrachtnemer verplicht tot kosteloze vervanging of wordt een contractuele sanctie opgelegd.",
          "legal_basis": "Aanbestedingsrichtlijn 2014/24/EU, art. 42(3) en art. 67(2) (ruimte voor milieucriteria, mits proportioneel)"
        }
      ]
    }
  ]
}