{
  "obligation_id": "gpp-furniture",
  "archetype": "GPP",
  "title": "EU GPP verplichtingen",
  "summary": "Vanwege de gekozen CPV code bent u volgens de EED verplicht om de EU Green Public Procurement (GPP)-criteria voor Meubels toe te passen. Er zijn verplichte en niet verplichte aanbevelingen voor uw aanbestedingsdocumenten.",
  "badges": ["EED", "GPP", "EU"],
  "warnings": [],
  "footer_warnings": [],
  "legal_references": [
    {
      "label": "EU Green Public Procurement criteria voor Meubels",
      "citation": "EU GPP criteria voor Meubels",
      "url": "https://ec.europa.eu/environment/gpp/furniture_en.htm"
    },
    {
      "label": "Richtlijn (EU) 2023/1791",
      "citation": "Richtlijn (EU) 2023/1791, artikel 5",
      "url": "https://eur-lex.europa.eu/legal-content/NL/TXT/?uri=CELEX:32023L1791"
    }
  ],
  "sections": [
    {
      "key": "scope",
      "title": "Bepaling scope opdracht",
      "requirement_level": "aanbevolen",
      "intro": "Wanneer een aanbestedende dienst meubels wil aankopen of huren, geldt volgens de EED dat deze binnen de reikwijdte van de GPP-criteria voor meubels vallen. De aanbestedende dienst is verplicht deze milieucriteria op te nemen in de aanbestedingsstukken.\n\nDe GPP onderscheidt drie soorten opdrachten:\n\n- Nieuw meubilair: productie van nieuwe meubels met milieuvriendelijke materialen en processen.\n- Refurbished meubilair: bestaande meubels worden opgeknapt, aangepast of opnieuw gestoffeerd.\n- End-of-life verwerking: afvoer, hergebruik of recycling van oude meubels.\n\nDoor vooraf na te denken over welk type opdracht het beste past bij de doelstelling en context van je organisatie, voldoe je aan de verplichting van de EED én stuur je gericht op milieu-impact.",
      "warnings": [
        {
          "severity": "yellow",
          "text": "Let op: De EU GPP-criteria geven deze niet verplichte aanbevelingen voor de bepaling scope opdracht omdat deze helpen om duurzaamheidsdoelen te realiseren."
        }
      ],
      "steps": [
        "Benoem expliciet in de opdrachtomschrijving dat de aanbesteding betrekking heeft op de aankoop of huur van gebouwen die ten minste bijna-energieneutraal zijn.",
        "Leg de juridische basis vast: neem in de scope een verwijzing op naar Richtlijn (EU) 2023/1791, artikel 5, en nationale implementatie.",
        "Optioneel: Verwijs naar een uitzondering: geef aan dat de verplichting niet geldt vanwege gevallen die artikel 5, lid 3 noemt."
      ],
      "example_texts": [],
      "specs": [],
      "contractual_conditions": []
    },
    {
      "key": "type_opdracht",
      "title": "Type opdracht",
      "requirement_level": "aanbevolen",
      "intro": "Bij aanbestedingen voor kantoormeubilair wordt vaak automatisch gekozen voor nieuw meubilair, zonder dat bewust wordt gekeken naar andere duurzame opties. De GPP-criteria vragen je om deze keuze bewust te maken aan de hand van duurzaamheidsoverwegingen. GPP onderscheidt drie soorten opdrachten:\n\n- Nieuw meubilair: productie van nieuwe meubels met milieuvriendelijke materialen en processen.\n- Refurbished meubilair: bestaande meubels worden opgeknapt, aangepast of opnieuw gestoffeerd.\n- End-of-life verwerking: afvoer, hergebruik of recycling van oude meubels.\n\nDoor vooraf na te denken over welk type opdracht het beste past bij de doelstelling en context van je organisatie, voldoe je aan de verplichting van de EED én stuur je gericht op milieu-impact.",
      "warnings": [],
      "steps": [],
      "example_texts": [],
      "tabbed_examples": {
        "basis": [
          {
            "title": "🪑 Nieuw meubilair",
            "text": "Deze opdracht betreft de levering van nieuw kantoormeubilair dat voldoet aan de basisvereisten van de Europese GPP-criteria. De focus ligt op meubels met een acceptabele levensduur, lage emissies van vluchtige organische stoffen, en het gebruik van hout uit duurzaam beheerde bossen (FSC/PEFC)."
          },
          {
            "title": "🔄 Refurbished meubilair",
            "text": "Deze opdracht betreft de levering van refurbished kantoormeubilair dat technisch en esthetisch is opgeknapt en voldoet aan de gebruikerseisen. Basisinformatie over de herkomst en opgeknapte onderdelen wordt meegeleverd."
          },
          {
            "title": "♻️ End-of-life verwerking",
            "text": "Deze opdracht betreft het ophalen, sorteren en op milieuvriendelijke wijze verwerken van afgeschreven kantoormeubilair. Herbruikbare onderdelen worden apart gehouden en verantwoord afgevoerd."
          }
        ],
        "ambitieus": [
          {
            "title": "🪑 Nieuw meubilair",
            "text": "Deze opdracht betreft de levering van nieuw, duurzaam en circulair kantoormeubilair met een lange levensduur, lage emissies, maximale demonteerbaarheid en een hoog percentage gerecycled materiaal. Leveranciers moeten materiaalspaspoorten aanleveren en hergebruik/vervangbaarheid van onderdelen aantonen. De gunning vindt plaats op basis van milieu-impact en circulariteit."
          },
          {
            "title": "🔄 Refurbished meubilair",
            "text": "Deze opdracht betreft de levering van refurbished meubilair waarbij de opdrachtnemer garanties biedt op duurzaamheid, levensduurverlenging, traceerbaarheid van onderdelen en milieuprestaties. Er gelden eisen voor modulair ontwerp, vervangbaarheid van onderdelen en milieucertificering van gebruikte materialen. Een onderhoudsplan en een impactrapportage maken onderdeel uit van de opdracht."
          },
          {
            "title": "♻️ End-of-life verwerking",
            "text": "Deze opdracht betreft een circulaire verwerkingsopdracht waarbij afgeschreven meubilair zoveel mogelijk wordt hergebruikt of hoogwaardig gerecycled. De opdrachtnemer moet aantonen hoeveel procent van het meubilair wordt hergebruikt, welke onderdelen worden teruggewonnen, en hoe reststromen worden verwerkt conform GPP-richtlijnen. Terugnamegaranties, transparante rapportages en een 'zero waste'-aanpak zijn onderdeel van de eisen."
          }
        ]
      },
      "specs": [],
      "contractual_conditions": [],
      "footer_note": "Tip: De ambitieuze criteria gaan verder dan de EED-verplichting en helpen je organisatie actief te sturen op circulariteit, CO₂-reductie en innovatie. Kies deze variant als je duurzaamheid centraal wilt stellen."
    },
    {
      "key": "functionele_behoefte",
      "title": "Functionele behoefte",
      "requirement_level": "aanbevolen",
      "intro": "In deze stap beschrijf je wat het meubilair functioneel moet kunnen. Denk aan ergonomie, comfort, onderhoudsgemak, aanpasbaarheid (bijv. modulair), gebruiksduur of geschiktheid voor intensief gebruik. Door deze eisen slim te formuleren, kun je sturen op duurzaamheid zonder over te specificeren. Zo voorkom je dat duurzaamheid botst met functionele eisen, en vergroot je de ruimte voor innovatieve oplossingen.",
      "warnings": [],
      "steps": [],
      "example_texts": [],
      "tabbed_examples": {
        "basis": [
          {
            "title": "📋 Functionele eisen",
            "text": "Deze opdracht betreft de levering van kantoormeubilair dat geschikt is voor dagelijks gebruik en eenvoudig te reinigen is. De meubels moeten voldoen aan de basisvereisten voor ergonomie en gebruikscomfort."
          }
        ],
        "ambitieus": [
          {
            "title": "📋 Functionele eisen",
            "text": "Deze opdracht betreft de levering van modulair kantoormeubilair met een lange gebruiksduur, dat eenvoudig aanpasbaar is aan veranderende behoeften. De meubels moeten ergonomisch ontworpen zijn, eenvoudig te onderhouden en geschikt voor circulaire werkconcepten."
          }
        ]
      },
      "specs": [],
      "contractual_conditions": [],
      "footer_note": "Tip: De ambitieuze criteria gaan verder dan de EED-verplichting en helpen je organisatie actief te sturen op circulariteit, CO₂-reductie en innovatie. Kies deze variant als je duurzaamheid centraal wilt stellen."
    },
    {
      "key": "levenscyclusbenadering",
      "title": "Levenscyclusbenadering",
      "requirement_level": "aanbevolen",
      "intro": "De levenscyclusbenadering kijkt verder dan alleen de aanschafprijs. Je houdt hierbij rekening met de milieu-impact en kosten over de hele levensduur van het meubilair: van grondstoffenwinning en productie, tot gebruik, onderhoud en afdanking. Door in deze fase al levensduur, repareerbaarheid en hergebruik mee te nemen, kun je sturen op lagere milieukosten en minder verspilling.",
      "warnings": [],
      "steps": [],
      "example_texts": [],
      "tabbed_examples": {
        "basis": [
          {
            "title": "🔄 Levenscyclus",
            "text": "Bij de beoordeling wordt rekening gehouden met de verwachte levensduur van het meubilair en de mogelijkheid tot eenvoudig onderhoud. Er wordt gekozen voor producten met standaardonderdelen die eenvoudig vervangen en onderhouden kunnen worden."
          }
        ],
        "ambitieus": [
          {
            "title": "🔄 Levenscyclus",
            "text": "Het meubilair moet ontworpen zijn op basis van een volledige levenscyclusbenadering. Dit betekent: demontabel ontwerp, herbruikbare onderdelen, beschikbaarheid van reserveonderdelen gedurende minimaal 10 jaar en een onderbouwde inschatting van milieu-impact volgens de LCA-methode."
          }
        ]
      },
      "specs": [],
      "contractual_conditions": [],
      "footer_note": "Tip: De ambitieuze criteria gaan verder dan de EED-verplichting en helpen je organisatie actief te sturen op circulariteit, CO₂-reductie en innovatie. Kies deze variant als je duurzaamheid centraal wilt stellen."
    },
    {
      "key": "reikwijdte_opdracht",
      "title": "Reikwijdte van de opdracht",
      "requirement_level": "aanbevolen",
      "intro": "De reikwijdte bepaalt welke producten, diensten en nevenactiviteiten binnen de aanbesteding vallen. Bij kantoorinrichting kun je denken aan losse meubels, vaste inrichting, transport, plaatsing, onderhoud, en afvoer van bestaand meubilair. Door de reikwijdte slim te kiezen, vergroot je de impact op circulariteit en milieu, én kun je beter sturen op samenhangende prestaties. De Europese GPP-criteria helpen bij het expliciteren van een duurzame scope.",
      "warnings": [],
      "steps": [],
      "example_texts": [],
      "tabbed_examples": {
        "basis": [
          {
            "title": "📋 Opdracht scope",
            "text": "De opdracht betreft de levering en plaatsing van kantoormeubilair. Afvoer van oud meubilair wordt als optionele dienst benoemd. Eventuele onderhoudsverplichtingen zijn beperkt tot de garantietermijn."
          }
        ],
        "ambitieus": [
          {
            "title": "📋 Opdracht scope",
            "text": "De opdracht omvat levering, plaatsing, onderhoud en circulaire verwerking van bestaand meubilair. Van opdrachtnemer wordt verwacht dat hij ontzorgt via een totaaloplossing, inclusief demontage, sortering, hergebruik en rapportage over teruggewonnen materialen."
          }
        ]
      },
      "specs": [],
      "contractual_conditions": [],
      "footer_note": "Tip: De ambitieuze criteria gaan verder dan de EED-verplichting en helpen je organisatie actief te sturen op circulariteit, CO₂-reductie en innovatie. Kies deze variant als je duurzaamheid centraal wilt stellen."
    },
    {
      "key": "technical_specs",
      "title": "Technische specificaties",
      "requirement_level": "verplicht",
      "intro": "Bij deze aanbesteding moeten de Europese GPP-criteria uitdrukkelijk worden opgenomen als technische specificaties. Ze vormen de ondergrens waaraan geleverd meubilair moet voldoen. Door deze eisen expliciet in het bestek op te nemen, voldoe je aan de verplichting uit de Energie-Efficiëntierichtlijn (EED).",
      "warnings": [
        {
          "severity": "red",
          "text": "Let op: De wetten en regels (o.a. Bbl artikel 4.149 lid 1) bepalen dat een bijna-energieneutraal gebouw (nZEB/BENG) moet voldoen aan alle drie de indicatoren gelijktijdig."
        }
      ],
      "steps": [],
      "example_texts": [],
      "specs": [
        {
          "code": "TS1",
          "text": "Het toegepaste hout in het meubilair moet afkomstig zijn uit duurzaam beheerde bossen en voldoen aan de vereisten van de Europese Houtverordening (EUTR). Er dient aantoonbaar gebruikgemaakt te worden van legaal hout.",
          "legal_basis": "Verordening (EU) nr. 995/2010 (EUTR)",
          "requirement_level": "verplicht"
        },
        {
          "code": "TS2",
          "text": "Het meubilair moet voldoen aan de grenswaarden voor formaldehyde-emissie volgens de EN 717-1 norm of een gelijkwaardige Europese norm. Dit geldt voor alle toegepaste houtmaterialen, zoals spaanplaat, MDF en multiplex.",
          "legal_basis": "EN 717-1: Formaldehyde-emissie — testmethode",
          "requirement_level": "verplicht"
        },
        {
          "code": "TS3",
          "text": "Alle geleverde meubelproducten moeten voldoen aan de REACH-verordening. Het gebruik van stoffen die zijn opgenomen op de lijst van Zeer Zorgwekkende Stoffen (SVHC-lijst) is verboden.",
          "legal_basis": "Verordening (EG) nr. 1907/2006 (REACH); SVHC-lijst (ECHA)",
          "requirement_level": "verplicht"
        },
        {
          "code": "TS4",
          "text": "Voor bureaustoelen, werktafels en andere zit- en werkmeubelen moeten ergonomische eisen worden gevolgd zoals vastgelegd in de toepasselijke EN-normen, waaronder EN 1335, EN 527 en/of gelijkwaardige normen.",
          "legal_basis": "EN 1335 (bureaustoelen); EN 527 (werktafels)",
          "requirement_level": "verplicht"
        },
        {
          "code": "TS5",
          "text": "Het meubilair moet zijn getest op duurzaamheid en stabiliteit conform de relevante Europese normen, zoals EN 16139, EN 1728: Mechanische sterkte en duurzaamheid van meubelen",
          "legal_basis": "EN 16139, EN 1728: Mechanische sterkte en duurzaamheid van meubelen",
          "requirement_level": "verplicht"
        },
        {
          "code": "TS6",
          "text": "De verpakking van het meubilair dient minimaal en functioneel te zijn, waarbij zoveel mogelijk gebruik wordt gemaakt van recycleerbare materialen. De verpakking moet duidelijk gemarkeerd zijn ten behoeve van gescheiden afvalinzameling.",
          "legal_basis": "Richtlijn 94/62/EG betreffende verpakking en verpakkingsafval",
          "requirement_level": "verplicht"
        },
        {
          "code": "TS7",
          "text": "Bij levering van het meubilair moeten duidelijke onderhouds- en reinigingsinstructies worden meegeleverd. Deze moeten afgestemd zijn op de gebruikte materialen en afwerkingen.",
          "legal_basis": "ISO 14021 (milieu-informatie); gangbare leveranciersdocumentatie",
          "requirement_level": "verplicht"
        },
        {
          "code": "TS8",
          "text": "Indien in de productspecificaties een minimumpercentage gerecycled materiaal is opgenomen, dient het meubilair aan dit percentage te voldoen. De herkomst en het percentage gerecycled materiaal moeten aantoonbaar zijn.",
          "legal_basis": "Europese Green Deal-doelstellingen, Afvalrichtlijn (2008/98/EG)",
          "requirement_level": "voorwaardelijk_verplicht"
        },
        {
          "code": "TS9",
          "text": "Indien het geleverde meubilair mechanische of verstelbare onderdelen bevat, moeten deze onderdelen als afzonderlijke componenten vervangbaar zijn. In de documentatie dient te worden aangegeven welke onderdelen vervangbaar zijn en hoe ze kunnen worden besteld.",
          "legal_basis": "EU GPP Criteria for Furniture, Technical Report 2021, pagina 15 (Product durability and reparability)",
          "requirement_level": "voorwaardelijk_verplicht"
        },
        {
          "code": "TS10",
          "text": "Indien sprake is van modulair meubilair, moet het ontwerp uitbreidbaar en aanpasbaar zijn met behoud van functionele en esthetische samenhang. Koppeling met bestaande modules dient zonder speciaal gereedschap mogelijk te zijn.",
          "legal_basis": "EU GPP Criteria for Furniture, Technical Report 2021, pagina 15 (Product modularity and upgradability)",
          "requirement_level": "voorwaardelijk_verplicht"
        },
        {
          "code": "TS11",
          "text": "Indien de inschrijver zich beroept op een milieukeurmerk of certificering van een derde partij om aan te tonen dat wordt voldaan aan een technische of milieueis, moet dit keurmerk onafhankelijk, transparant en toetsbaar zijn, conform ISO 14024 of een gelijkwaardig systeem.",
          "legal_basis": "EU GPP Criteria for Furniture, Technical Background Report 2021, pagina 33 (Use of ecolabels - compliance with ISO 14024)",
          "requirement_level": "voorwaardelijk_verplicht"
        },
        {
          "code": "TS12",
          "text": "Indien in de opdracht sprake is van een terugname- of recyclingverplichting, moet de inschrijver een sluitend systeem aanbieden voor het ophalen, hergebruiken en/of milieuvriendelijk verwerken van het afgedankte meubilair.",
          "legal_basis": "EU GPP Criteria for Furniture, Technical Report 2021, pagina 16 (Take-back and recycling schemes)",
          "requirement_level": "voorwaardelijk_verplicht"
        },
        {
          "code": "TS13",
          "text": "Meubilair dient ontworpen te zijn met het oog op eenvoudige demontage, zodat verschillende materiaalsoorten (hout, metaal, kunststof) aan het einde van de levensduur makkelijk van elkaar gescheiden kunnen worden.",
          "legal_basis": "EU GPP Criteria for Furniture, Technical Background Report 2021, p. 15 (Design for disassembly)",
          "requirement_level": "aanbevolen"
        },
        {
          "code": "TS14",
          "text": "Het gebruik van hout dat FSC- of PEFC-gecertificeerd is, wordt sterk aanbevolen ter borging van duurzaam bosbeheer, bovenop de wettelijke verplichting tot legaal houtgebruik.",
          "legal_basis": "EU GPP Criteria for Furniture, Technical Background Report 2021, p. 13 (Legal and sustainable timber sourcing)",
          "requirement_level": "aanbevolen"
        },
        {
          "code": "TS15",
          "text": "Het is sterk aanbevolen dat de inschrijver garandeert dat reserveonderdelen voor de geleverde meubelen gedurende minimaal vijf jaar beschikbaar blijven, gerekend vanaf het moment van levering.",
          "legal_basis": "EU GPP Criteria for Furniture, Technical Background Report 2021, p. 15 (Product durability and reparability)",
          "requirement_level": "aanbevolen"
        },
        {
          "code": "TS16",
          "text": "Waar mogelijk wordt geadviseerd gebruik te maken van lijmen, lakken en verven met lage emissies van vluchtige organische stoffen (VOS), ten behoeve van een gezond binnenklimaat.",
          "legal_basis": "EU GPP Criteria for Furniture, Technical Background Report 2021, p. 19 (Indoor air quality - low emission materials)",
          "requirement_level": "aanbevolen"
        }
      ],
      "contractual_conditions": [],
      "footer_note": "Tip: Aanbevolen specificaties kunnen bijdragen aan betere prestaties of duurzaamheid, maar zijn niet verplicht. Gebruik ze als richtinggevend kader of als basis voor gunningscriteria."
    },
    {
      "key": "gunningscriteria",
      "title": "Gunningscriteria",
      "requirement_level": "aanbevolen",
      "intro": "Gebruik gunningscriteria om bepaalde prestaties extra te belonen. De onderstaande voorbeelden zijn optioneel en helpen je aanbesteding aan te laten sluiten op je ambities.",
      "warnings": [
        {
          "severity": "yellow",
          "text": "Let op: De EU GPP-criteria geven deze niet verplichte aanbevelingen voor gunningscriteria omdat deze helpen om duurzaamheidsdoelen te realiseren."
        }
      ],
      "steps": [],
      "example_texts": [],
      "gunningscriteria_tabs": {
        "circulariteit": [
          {
            "code": "GC1",
            "title": "Modulair ontwerp met vervangbare onderdelen",
            "description": "De inschrijver toont aan dat het aangeboden product is opgebouwd uit een modulair ontwerp, waarbij onderdelen afzonderlijk vervangen of geüpgraded kunnen worden zonder dat het gehele product vervangen hoeft te worden. Punten worden toegekend op basis van:",
            "points": [
              "Het aantal en type onderdelen dat modulair en vervangbaar is;",
              "De mate waarin dit bijdraagt aan verlenging van de levensduur;",
              "De beschikbaarheid van documentatie en handleidingen voor vervanging."
            ],
            "legal_basis": "GPP background 2017, p. 53"
          },
          {
            "code": "GC2",
            "title": "Demonteerbaar ontwerp t.b.v. recycling",
            "description": "De inschrijver toont aan dat het product zodanig is ontworpen dat onderdelen eenvoudig kunnen worden gedemonteerd en gescheiden, met het oog op recycling of hergebruik. Punten worden toegekend op basis van:",
            "points": [
              "Het aandeel materialen dat zonder specialistisch gereedschap kan worden gescheiden;",
              "De aanwezigheid van markeringen of coderingen voor materiaalidentificatie;",
              "De mate waarin dit proces leidt tot hoogwaardige recyclingstromen."
            ],
            "legal_basis": "GPP background 2017, p. 54"
          },
          {
            "code": "GC3",
            "title": "Hergebruik van refurbished onderdelen",
            "description": "De inschrijver specificeert in welke mate gebruik is gemaakt van refurbished of hergebruikte onderdelen in het product. Punten worden toegekend op basis van:",
            "points": [
              "Het percentage refurbished onderdelen ten opzichte van het totaal;",
              "De kwaliteitsgaranties en testprocedures die gelden voor deze onderdelen;",
              "De impact hiervan op vermindering van grondstoffengebruik en CO₂-uitstoot."
            ],
            "legal_basis": "GPP background 2017, p. 52"
          },
          {
            "code": "GC4",
            "title": "Aanwezigheid van materialenpaspoort",
            "description": "De inschrijver levert een materialenpaspoort aan, waarin de samenstelling van het product (materialen, herkomst, recyclebaarheid, kritische grondstoffen) inzichtelijk wordt gemaakt. Punten worden toegekend op basis van:",
            "points": [
              "De volledigheid en transparantie van de aangeleverde informatie;",
              "De digitale beschikbaarheid en toegankelijkheid van het paspoort;",
              "De bruikbaarheid van het paspoort voor hergebruik of recycling aan het einde van de levensduur."
            ],
            "legal_basis": "GPP background 2017, p. 60"
          },
          {
            "code": "GC5",
            "title": "Terugamegarantie einde levensduur",
            "description": "De inschrijver biedt een terugamegarantie aan voor het product of de onderdelen daarvan aan het einde van de levensduur. Punten worden toegekend op basis van:",
            "points": [
              "De reikwijdte van de terugamegarantie (volledig product vs. geselecteerde onderdelen);",
              "De wijze van verwerking (refurbishment, hergebruik, recycling);",
              "De mate waarin de inschrijver dit proces logistiek en financieel borgt."
            ],
            "legal_basis": "GPP background 2017, p. 56"
          }
        ],
        "milieu_impact": [
          {
            "code": "GC6",
            "title": "LCA met aantoonbaar lagere impact dan referentieproduct",
            "description": "De inschrijver toont met een levenscyclusanalyse (LCA) of gelijkwaardig bewijs (zoals een Environmental Product Declaration – EPD) aan dat het aangeboden product een aantoonbaar lagere milieu-impact heeft dan een referentieproduct. Punten worden toegekend op basis van:",
            "points": [
              "De mate van reductie in relevante milieu-indicatoren (zoals CO₂-uitstoot, watergebruik, toxiciteit, energieverbruik);",
              "De volledigheid en verificatie van de gebruikte LCA of EPD;",
              "De wijze waarop verbeteringen in de gehele levenscyclus zijn gerealiseerd."
            ],
            "legal_basis": "GPP background 2017, p. 58-59"
          },
          {
            "code": "GC7",
            "title": "Vrij van schadelijke stoffen (zoals formaldehyde)",
            "description": "De inschrijver garandeert dat het product vrij is van schadelijke stoffen die risico's opleveren voor mens of milieu, waaronder ten minste formaldehyde en andere stoffen die op de Europese REACH- of RoHS-lijsten staan. Punten worden toegekend op basis van:",
            "points": [
              "Het aantal uitgesloten schadelijke stoffen;",
              "Het beschikbaar stellen van testresultaten, certificaten of conformiteitsverklaringen;",
              "De transparantie over toegepaste alternatieve stoffen of productiemethoden."
            ],
            "legal_basis": "GPP background 2017, p. 50"
          },
          {
            "code": "GC8",
            "title": "Gebruik van snel hernieuwbare materialen (bijv. bamboe)",
            "description": "De inschrijver toont aan dat in het product gebruik is gemaakt van snel hernieuwbare materialen, zoals bamboe, vlas of andere biobased grondstoffen. Punten worden toegekend op basis van:",
            "points": [
              "Het percentage snel hernieuwbare materialen in het totale productgewicht;",
              "De herkomst en certificering (bijv. FSC, PEFC, biobased keurmerk);",
              "De mate waarin de toepassing bijdraagt aan reductie van fossiele of niet-hernieuwbare grondstoffen."
            ],
            "legal_basis": "GPP background 2017, p. 51"
          }
        ],
        "sociaal": [
          {
            "code": "GC9",
            "title": "Transparantie over toeleveringsketen en mensenrechtenrisico's",
            "description": "De inschrijver verschaft inzicht in de toeleveringsketen en de maatregelen die zijn genomen om mensenrechtenrisico's te voorkomen of te beperken, conforme de OESO-richtlijnen voor Internationaal Maatschappelijk Verantwoord Ondernemen (IMVO). Punten worden toegekend op basis van:",
            "points": [
              "De mate van transparantie over productielocaties en leveranciers;",
              "De aanwezigheid van een risicoanalyse en due diligence-proces;",
              "De maatregelen om geïdentificeerde risico's actief te mitigeren."
            ],
            "legal_basis": "OESO-richtlijnen IMVO"
          },
          {
            "code": "GC10",
            "title": "Gecertificeerde arbeidsomstandigheden (SA8000, Fair Wear)",
            "description": "De inschrijver toont aan dat de productie plaatsvindt onder gecertificeerde en gecontroleerde arbeidsomstandigheden, bijvoorbeeld door SA8000, Fair Wear of gelijkwaardige certificaten. Punten worden toegekend op basis van:",
            "points": [
              "De geldigheid en dekking van de certificaten;",
              "De mate waarin onafhankelijke audits worden uitgevoerd;",
              "De verbeterprogramma's voor arbeidsomstandigheden in de keten."
            ],
            "legal_basis": "GPP background 2017, p. 61"
          },
          {
            "code": "GC11",
            "title": "Inclusieve werkgelegenheid bij montage of levering",
            "description": "De inschrijver zet in op inclusieve werkgelegenheid door bij de montage, levering of uitvoering personen met een afstand tot de arbeidsmarkt in te zetten, conform de Nederlandse social return-beleidskaders. Punten worden toegekend op basis van:",
            "points": [
              "Het percentage van de loonsom of het aantal uren dat door deze doelgroep wordt ingevuld;",
              "De duurzaamheid van de geboden werkgelegenheid (structureel vs. tijdelijk);",
              "De wijze van begeleiding en ondersteuning van de betrokken werknemers."
            ],
            "legal_basis": "Nederlandse social return-beleidskaders"
          }
        ],
        "kwaliteit_levensduur": [
          {
            "code": "GC12",
            "title": "Levensduur ≥ 10 jaar",
            "description": "De inschrijver toont aan dat het aangeboden product een technische en functionele levensduur van ten minste 10 jaar heeft, onder normaal gebruik. Punten worden toegekend op basis van:",
            "points": [
              "De garantie- of onderhoudsverklaringen waaruit de levensduur blijkt;",
              "Testresultaten, testrapporten of gelijkwaardig bewijs die de duurzaamheid ondersteunen;",
              "De mate waarin de levensduur is geborgd door ontwerpkeuzes en materiaalgebruik."
            ],
            "legal_basis": "EU GPP criteria, hfst. 2.3"
          },
          {
            "code": "GC13",
            "title": "Beschikbaarheid reserveonderdelen ≥ 5 jaar",
            "description": "De inschrijver garandeert dat reserveonderdelen gedurende ten minste 5 jaar na levering beschikbaar zijn, zodat onderhoud, reparatie en levensduurverlenging mogelijk zijn. Punten worden toegekend op basis van:",
            "points": [
              "De duur en reikwijdte van de beschikbaarheid van onderdelen;",
              "De wijze waarop onderdelen geleverd kunnen worden (doorlooptijd, logistieke beschikbaarheid, minimale bestelhoeveelheden);",
              "De transparantie over prijsvorming en documentatie (bijv. onderdelenlijsten of catalogi)."
            ],
            "legal_basis": "EU GPP criteria, hfst. 2.4"
          }
        ],
        "certificering_labels": [
          {
            "code": "GC14",
            "title": "EU Ecolabel of gelijkwaardig",
            "description": "De inschrijver toont aan dat het product beschikt over het EU Ecolabel of een gelijkwaardig, onafhankelijk erkend milieulabel dat aantoont dat het product voldoet aan hoge milieu- en prestatienormen. Punten worden toegekend op basis van:",
            "points": [
              "De aanwezigheid van een geldig EU Ecolabel of gelijkwaardig label;",
              "De reikwijdte van de certificering (volledige productcategorie of slechts onderdelen daarvan);",
              "De mate waarin het label aanvullende milieuvoordelen borgt ten opzichte van de minimumeisen."
            ],
            "legal_basis": "EU GPP criteria, hfst. 2.1"
          },
          {
            "code": "GC15",
            "title": "Gecertificeerd circulair ontwerp",
            "description": "De inschrijver toont aan dat het product is ontworpen en geproduceerd conform een erkende certificeringsmethode voor circulair ontwerp (bijv. Cradle to Cradle, Circular Product Label of gelijkwaardig). Punten worden toegekend op basis van:",
            "points": [
              "De mate waarin het certificaat de circulariteit van ontwerp en productie borgt;",
              "De geldigheid en onafhankelijkheid van de certificerende instantie;",
              "De dekking van de certificering (gehele product, onderdelen of keten)."
            ],
            "legal_basis": "GPP background 2017, p. 55"
          }
        ],
        "logistiek_transport": [
          {
            "code": "GC16",
            "title": "Emissiearm transport (elektrisch of HVO)",
            "description": "De inschrijver toont aan dat voor levering, montage en eventuele retourstromen gebruik wordt gemaakt van emissiearm transport, zoals elektrische voertuigen of transport op basis van hernieuwbare brandstoffen (bijv. HVO). Punten worden toegekend op basis van:",
            "points": [
              "Het aandeel emissiearm transport in de totale logistieke keten;",
              "Het type ingezette voertuigen en brandstoffen en de daadwerkelijke emissiereductie;",
              "De borging van continuïteit en beschikbaarheid van emissiearme transportmiddelen gedurende de contractperiode."
            ],
            "legal_basis": "GPP background 2017, p. 62"
          }
        ]
      },
      "specs": [],
      "contractual_conditions": [],
      "footer_note": "Tip: Draagt bij aan emissiereductie in de keten en circulaire retourstromen."
    },
    {
      "key": "execution_conditions",
      "title": "Contractuele uitvoeringsvoorwaarden",
      "requirement_level": "aanbevolen",
      "intro": "De toepasselijke GPP-criteria bevatten aanbevelingen voor contractuele voorwaarden op het gebied van arbeidsomstandigheden, sociale normen en milieunormen. Deze zijn niet verplicht, maar dragen bij aan circulaire of klimaatvriendelijke doelstellingen en sluiten aan bij het Rijksbeleid voor maatschappelijk verantwoord inkopen.",
      "warnings": [
        {
          "severity": "yellow",
          "text": "Let op: De EU GPP-criteria geven deze niet verplichte aanbevelingen voor contractuele uitvoeringsvoorwaarden omdat deze helpen om duurzaamheidsdoelen te realiseren."
        }
      ],
      "steps": [],
      "example_texts": [],
      "contractual_conditions_tabs": {
        "arbeidsomstandigheden": [
          {
            "code": "CV1",
            "text": "Naleving van gezondheids- en veiligheidseisen tijdens uitvoering\nDe aannemer dient ervoor te zorgen dat tijdens de uitvoering van de opdracht te allen tijde wordt voldaan aan geldende gezondheids- en veiligheidseisen. Dit omvat onder meer het naleven van relevante wet- en regelgeving, het bieden van veilige werkplekken, het gebruik van beschermingsmiddelen en het voorkomen van gevaarlijke situaties voor werknemers en derden.",
            "legal_basis": "GPP background 2017, p. 61"
          },
          {
            "code": "CV2",
            "text": "Voldoen aan fundamentele arbeidsnormen van de ILO\nDe producten die in het kader van deze opdracht worden geleverd, dienen te zijn vervaardigd onder omstandigheden die voldoen aan de fundamentele arbeidsnormen van de International Labour Organization (ILO). Dit omvat onder andere het verbod op kinderarbeid en dwangarbeid, het recht op gelijke behandeling en het recht op vrijheid van vereniging en collectieve onderhandeling.",
            "legal_basis": "GPP background 2017, p. 61"
          }
        ],
        "sociale_normen": [
          {
            "code": "CV3",
            "text": "Verklaring uitsluiting kinderarbeid en gedwongen arbeid\nLeveranciers dienen een schriftelijke verklaring te ondertekenen waaruit blijkt dat bij de productie van de te leveren producten geen sprake is van kinderarbeid of gedwongen arbeid. Deze verklaring moet aantonen dat de leverancier voldoet aan de fundamentele arbeidsnormen en internationale verdragen ter bescherming van werknemersrechten.",
            "legal_basis": "GPP background 2017, p. 61"
          },
          {
            "code": "CV4",
            "text": "Transparantie over de toeleveringsketen\nDe leverancier verschaft inzicht in de herkomst en productieomstandigheden van de geleverde producten. Dit omvat minimaal informatie over de productielocaties, de belangrijkste leveranciers en de omstandigheden waaronder de productie plaatsvindt. Het doel hiervan is om transparantie te bevorderen en sociale misstanden in de keten te voorkomen.",
            "legal_basis": "GPP background 2017, p. 61"
          }
        ],
        "milieunormen": [
          {
            "code": "CV5",
            "text": "Levering en montage met minimaal CO₂-belastend transport\nDe aannemer dient ervoor te zorgen dat levering en montage van de producten plaatsvinden met transportmiddelen die zo min mogelijk CO₂ uitstoten. Hierbij kan gebruik worden gemaakt van emissiearme of emissievrije voertuigen (zoals elektrisch of HVO), of door middel van efficiënte bundeling van transportstromen.",
            "legal_basis": "GPP background 2017, p. 59"
          },
          {
            "code": "CV6",
            "text": "Gebruik van oplosmiddelarme of -vrije lakken en lijmen\nBij de assemblage of herstelwerkzaamheden dienen uitsluitend oplosmiddelarme of -vrije lakken, lijmen en vergelijkbare producten te worden toegepast. Dit ter beperking van schadelijke emissies en ter bevordering van een gezonde werkomgeving.",
            "legal_basis": "GPP background 2017, p. 57"
          },
          {
            "code": "CV7",
            "text": "Gescheiden afvoer van verpakkingsafval en oude meubels\nDe aannemer is verplicht om afvalstromen die ontstaan bij levering, montage of vervanging, waaronder verpakkingsmaterialen en afgedankte meubels, gescheiden af te voeren conform geldende afvalscheidingsregels. De afvoer dient aantoonbaar te leiden tot hoogwaardige recycling of hergebruik.",
            "legal_basis": "GPP background 2017, p. 58"
          }
        ]
      },
      "specs": [],
      "contractual_conditions": [],
      "footer_note": "Tip: Vermindert milieu-impact door emissiebeperking en afvalscheiding."
    }
  ]
}