{
  "obligation_id": "services_new_products",
  "archetype": "services",
  "title": "Verplichtingen voor Diensten",
  "summary": "Op basis van de gekozen CPV-code is het aannemelijk dat deze dienst op grond van Bijlage IV sub e valt onder de EED-verplichtingen voor energiegerelateerde producten (sub a, b en d van Bijlage IV). U dient uw dienstverleners te verplichten dat de producten die zij aanschaffen voor de uitvoering van de dienst voldoen aan de eisen inzake energielabels, ecodesign en bandenetikettering.",
  "badges": ["DIENSTEN", "EU"],
  "colors": {
    "text": "#747424",
    "badge_background": "#FFFFEA",
    "border": "#747424"
  },
  "legal_references": [
    {
      "label": "Richtlijn (EU) 2023/1791",
      "citation": "artikel 6, lid 3, sub d",
      "url": ""
    },
    {
      "label": "Richtlijn (EU) 2023/1791",
      "citation": "bijlage IV",
      "url": ""
    }
  ],
  "sections": [
    {
      "key": "execution_conditions",
      "title": "Uitvoeringsvoorwaarden",
      "requirement_level": "verplicht",
      "intro": "De uitvoeringsvoorwaarden bepalen hoe de opdrachtnemer tijdens de uitvoering moet aantonen dat hij aan de EED-verplichting voldoet. Omdat de verplichting alleen geldt bij de aanschaf van nieuwe producten, moeten controle- en meldplichten specifiek daarop gericht zijn.",
      "warnings": [
        {
          "severity": "red",
          "text": "Let op: Zonder duidelijke uitvoeringsvoorwaarden is naleving niet te controleren en ontbreekt een afdwingbare basis om bewijsstukken of meldingen tijdens de uitvoering te eisen."
        }
      ],
      "steps_title": "Neem de volgende stappen:",
      "steps": [
        "Leg vast dat de opdrachtnemer verantwoordelijk is voor naleving van de eisen uit Richtlijn (EU) 2023/1791, bijlage IV (sub a, b en d) bij alle nieuwe producten die hij voor de uitvoering van de dienst aanschaft.",
        "Bepaal dat de opdrachtnemer bij levering of op verzoek van de aanbestedende dienst geschikte bewijsstukken overlegt (zoals energielabels of conformiteitsverklaringen) waaruit blijkt dat de producten voldoen aan de toepasselijke energie-efficiëntie-eisen.",
        "Neem op dat bij het ontbreken van dergelijke bewijsstukken de aanbestedende dienst aanvullende maatregelen kan treffen, zoals het stellen van een hersteldrempel of het eisen van vervanging van niet-conforme producten."
      ],
      "example_texts": [
        {
          "label": "Voorbeeldtekst",
          "text": "De opdrachtnemer waarborgt dat de nieuwe producten die hij aanschaft voor de uitvoering van de dienst voldoen aan de energie-efficiëntie-eisen genoemd in Richtlijn (EU) 2023/1791, bijlage IV (sub a, b en d).\n\nOp verzoek van de aanbestedende dienst overlegt de opdrachtnemer passende bewijsstukken, zoals energielabels of conformiteitsverklaringen, waaruit blijkt dat aan deze eisen is voldaan.\n\nIndien dergelijke bewijsstukken ontbreken of niet voldoen, kan de aanbestedende dienst passende maatregelen treffen, waaronder het stellen van een hersteldrempel of de vervanging van niet-conforme producten."
        }
      ],
      "content_order": ["intro", "warnings", "steps", "example_texts"]
    }
  ]
}
